/* Localized versions of UI Agent strings */

chatWithUserOnMachine = "%@ på %@";
msgFromAdminOnMachine = "%@ på %@";

lastAccessHoursString = "mere end %d timer siden";
lastAccessMinutesString = "%d minutter siden";
lastAccessSecondsString = "%d sekunder siden";
lastAccessOneHourString = "mere end 1 time siden";
lastAccessOneMinuteString = "1 minut siden";
lastAccessOneSecondString = "1 sekund siden";

errAttnReqCommString = "Beskeden kunne ikke sendes pga. en kommunikationsfejl.";
errAttnReqNoAdminString = "Der er ingen administrator tilgængelig.";
errTextChatCommString = "Chat stoppede pga. en kommunikationsfejl.";

unknownLastAccess = "Ukendt";

restartRequestTitle = "Der er installeret software, som kræver, at du genstarter computeren.";
restartRequestMessage = "En Remote Desktop-administrator har installeret software på din computer. Softwaren vil ikke være tilgængelig, før du har genstartet computeren. Klik på Start igen for at slutte alle programmer og starte computeren igen.";
buttonCancel = "Annuller";
buttonContinue = "Start igen";
